export const section1Mocks: any[]= [
    {
        title:["მომსახურების გაწელილი პროცესი", "Extended service process", "Продленный процесс обслуживания"],
        order: 0,
    },
    {
        title:["ფრაგმენტირებული ინფორმაცია ავტომოვილებზე", "Fragmented information about cars", "Фрагментированная информация об автомобилях"],
        order: 1,
    },
    {
        title:["ოსტატების დროის აღრიცხვის ცდომილებები"],
        order: 2,
    },
    {
        title:["კონტროლის მექანიზმების არარსებობა", "Lack of control mechanisms", "Отсутствие механизмов контроля"],
        order: 3,
    },
    {
        title:["მომხმარებელთან არაეფექტური კომუნიკაცია", "Ineffective communication with the customer", "Неэффективная коммуникация с клиентом"],
        order: 4,
    },
    {
        title:["დოკუმენტების არაეფექტური მართვა(ფურცლომანია)"],
        order: 5,
    },
    {
        title:["ცდომილებები მარაგების აღრიცხვაში", "Errors in inventory accounting", "Ошибки в учете запасов"],
        order: 6,
    },
    {
        title:["რიგები სერვისის გაწევის პროცესში"],
        order: 7,
    },
    {
        title:["პრეისკურანტებში ფასების მოძიების სირთულეები"],
        order: 8,
    },
]